[
    {
        "picture": "/client/img/uploads/pic1.jpg",
        "museumName": "Musée de la Médecine - ULB",
        "title": "Le bureau de Jules Bordet",
        "subtitle": "",
        "abstract": "",
        "desc": "Ce bureau en bois a appartenu à Jules Bordet (1870-1961) et a été légué au Musée de la Médecine par son petit-fils, André Govaerts, professeur d’immunologie à l’Université libre de Bruxelles.\n\nDocteur en médecine à l’ULB en 1892, Jules Bordet débute ses travaux de recherche à Paris, dans le laboratoire d’élie Metchnikoff à l’Institut Pasteur. Huit ans plus tard, il quitte la capitale française pour fonder le même Institut dans le Brabant, qu'il dirige de 1901 à 1940. Bordet y fait des recherches en immunologie et démontre que deux substances entrent en compte dans la bactériolyse (destruction des bactéries). La première est une substance chimique agissant spécifiquement contre la bactérie, développée par le corps comme réaction de l’immunisation ; la seconde est une substance thermolabile, contenue dans tous les sérums, qu’il appelle « alexine » (du grec alexein, repousser). Aujourd’hui, ces deux substances sont connues respectivement sous le nom d’« anticorps » et de « complément ».\n\nEn 1894, Pfeiffer démontre que les propriétés bactériolytiques du sérum immunisé servent au diagnostic du choléra en laboratoire. Reprenant son concept et le modifiant, Bordet prouve que le test peut être fait dans une éprouvette. À l’aide de ces données, il développe, avec son confrère Octave Gengou, le test de fixation du complément, qui permet de dépister premièrement la syphilis (réaction Bordet-Wassermann), puis plusieurs autres maladies contagieuses. En 1906, Bordet et Gengou découvrent également le coccobacille de la coqueluche (Bordetella pertussis).\n\nLes nombreux travaux que Jules Bordet consacre à la bactériologie et à l’immunologie sont couronnés en 1919 par le Prix Nobel de physiologie ou médecine. Jules Bordet est ainsi le premier scientifique belge à être récompensé par ce prix prestigieux. En 1924, il intègre la direction scientifique du Centre des Tumeurs de l’hôpital Brugmann à Bruxelles et, en 1935, un nouvel institut porte son nom. Enfin, en 1933, il est appelé à présider le Conseil scientifique de l’Institut Pasteur de Paris. Le Musée de la Médecine est aujourd’hui fier d’exposer le bureau de Jules Bordet, éminent professeur de l’ULB, premier prix Nobel belge de Médecine et scientifique du plus haut niveau, dont le travail fut déterminant pour le diagnostic et le traitement de plusieurs maladies contagieuses dangereuses.\n\nBureau de Jules Bordet Bois, 177 x 86 cm, XIXe s. – Inv. MM-1996-028"
    },
    {
        "picture": "/client/img/uploads/pic2.jpg",
        "museumName": "Muséum de Zoologie et d’Anthropologie - ULB",
        "title": "Le cerf à 14 cors",
        "subtitle": "",
        "abstract": "",
        "desc": "Dans le cadre de la préparation d’une exposition sur la faune de Belgique, le Muséum de Zoologie et d’Anthropologie de l’ULB vient d’acquérir plusieurs spécimens, dont un magnifique cerf de quatorze cors. Le premier acquéreur, Pierre Cattelain, conservateur de l’Écomusée du Viroin, nous a appris que l’animal a été abattu par des agents de l’Office de la Nature et des Forêts dans le Département de l’Indre, pour des raisons de sécurité publique. En effet, ce mâle solitaire, devenu très agressif avec l’âge, représentait un réel danger pour les promeneurs. Confiée au musée de Châteauroux, la dépouille du cerf a été conservée dans un congélateur avant d’être acquise par P. Cattelain en 2009. À la demande de ce dernier, l’animal a été naturalisé par un des meilleurs taxidermistes de la région, dans une position naturelle qui lui donne un air véritablement vivant.\n\nLe cerf élaphe (Cervus elaphus) est incontestablement le plus grand cervidé et le plus grand mammifère de nos forêts. Le mâle mesure jusqu’à 1,5 m au garrot pour un poids pouvant atteindre plus de 200 kg. La femelle, appelée biche, dépasse rarement 1,3 m au garrot et pèse généralement moins de 100 kg. C’est une espèce grégaire, qui forme des hardes de plusieurs dizaines de biches accompagnées de leurs jeunes. Au début de l’automne, les mâles adultes rejoignent les femelles et s’engagent dans de violents combats afin de s’assurer le monopole de la reproduction au sein d’une harde. C’est également à cette époque que l’on peut entendre le brame, cri rauque et puissant par lequel le cerf signale sa présence aux biches et aux mâles rivaux.\n\nLes bois, portés uniquement par les mâles, ne sont pas des cornes. Ce sont de véritables excroissances osseuses du crâne, qui tombent chaque année vers la fin de l’hiver et repoussent au printemps. Jusqu’au terme de leur croissance annuelle, ils sont recouverts d’un tégument, appelé velours. Vers la fin de l’été, le velours se dessèche et se détache, laissant les bois nus pendant toute la période de reproduction. Ceux-ci constituent de redoutables armes qui seront utilisées lors des combats entre les mâles en rut. Au fur et à mesure des repousses, la ramure du cerf devient plus grande et plus complexe. Le nombre de cors n’est toutefois pas directement lié à l’âge. Il se stabilise vers dix ans et régresse même chez les individus plus âgés."
    },
    {
        "picture": "/client/img/uploads/pic3.jpg",
        "museumName": "Expérimentarium de Physique - ULB",
        "title": "Le cristal de Spath",
        "subtitle": "",
        "abstract": "",
        "desc": "L’Expérimentarium de Physique est un musée bien vivant et la majorité des visiteurs sont habituellement motivés par les démonstrations de physique très contemporaines qui sont préparées à leur intention. Cependant, les vitrines présentant les collections d’instruments anciens de l’ULB contiennent, elles aussi, des trésors qu’il convient de ramener à la lumière de temps à autre. Et, en parlant de lumière, ce cristal de Spath niché dans son écrin ne peut qu’attirer le regard curieux.Il s’agit d’un monocristal de calcite, un minéral composé de carbonate de calcium contenant généralement des traces de nombreux autres métaux. La variété connue sous le nom « Spath d’Islande » est bien transparente et développe une biréfringence très visible.\n\nPosé sur un papier portant un mot écrit, il en donne en effet deux images distinctes, l’une dite extraordinaire et l’autre ordinaire, ce qui suggère que les faisceaux lumineux s’y dédoublent, d’où le nom de biréfringence. Au centre de l’attention des physiciens des XVIIe et XVIIIe siècles, ce dédoublement resta largement énigmatique pour Isaac Newton, partisan d’une élaboration corpusculaire de la lumière, tandis que Christiaan Huygens en donna une représentation mathématique cohérente et ondulatoire, sans toutefois parvenir à lui attribuer un sens physique. Au XIXe siècle, on découvre le phénomène de polarisation des ondes transversales : la lumière est la propagation d’une oscillation dans l’espace et la direction dans laquelle se fait cette oscillation peut être sélectionnée par les plans d’orientation privilégiés de certains cristaux. Si on ajoute à cela que certains cristaux ont des propriétés optiques différentes dans des directions différentes – parce qu’ils ne sont pas chimiquement parfaitement symétriques –, il en résulte une vitesse de propagation de la lumière différente suivant sa direction de propagation. On remarque également que les intensités lumineuses des deux images, ordinaire et extraordinaire, ne sont pas identiques.\n\nAujourd’hui, la sélection de la lumière suivant la polarisation connaît quantité d’applications pratiques et la fabrication de polariseurs synthétiques est devenue monnaie courante. La vogue encore récente du cinéma 3D est bien là pour nous le rappeler."
    },
    {
        "picture": "/client/img/uploads/pic4.jpg",
        "museumName": "Jardin botanique Jean Massart - ULB",
        "title": "L’alchémille",
        "subtitle": "",
        "abstract": "",
        "desc": "L’alchémille est une plante à fleurs de la famille des rosacées. De petite taille et aux minuscules fleurs vert-jaunâtre, elle passe souvent inaperçue. En apparence, elle n’a donc rien de l’esthétique florale de ses cousins les rosiers. Toutefois, pour attirer notre regard, cette petite plante singulière à une alliée de premier choix : l’eau !\n\nEn effet, les alchémilles se parent souvent de « perles d’eau », au creux de leurs feuilles ou en collier sur leurs contours. L’origine de cette eau ? La pluie, la rosée ou, dans le cas des fameux colliers, la plante elle-même ! Il s’agit alors d’un phénomène d’exsudation. Les alchémilles s’observent souvent dans des milieux relativement humides, avec des sols riches en eau. Le « trop » d’eau qu’elles absorbent par leurs racines est rejeté par de fins canaux émergeant au niveau de la tranche des feuilles. Les petites gouttelettes qui s’y formen bordent la feuille à la manière d’un fin collier de perles.\n\nPendant longtemps, cette eau a été récoltée par les petites gens, qui lui attribuaient des vertus thérapeutiques diverses et variées. Pour les alchimistes, il s’agissait de l’« eau céleste » entrant dans la composition de la fameuse « pierre philosophale ». Le nom d’Alchemilla rappelle encore aujourd’hui ce passé prestigieux.\n\nMais pourquoi ces gouttes d’eau ne dégoulinent-elles pas simplement le long de la feuille ? Comment font-elles pour se maintenir ainsi sous forme de perles ?? L’explication est à chercher en physique des surfaces. L’épiderme des feuilles d’alchémille possède une nanostructure particulière faite de creux et de bosses distancés de manière telle que les gouttes d’eau, à leur contact, restent liées les unes aux autres (tension superficielle) et forment ces mystérieuses perles. Ce phénomène, appelé « superhydrophobie », n’est pas rare dans le monde végétal (feuilles de capucine, lotus, gingko, lupin, …). Même s’il ne prend pas toujours exactement la même forme, le résultat reste identique : les feuilles superhydrophobes ne sont jamais mouillées ! De plus, en coulant le long de la feuille, les perles d’eau entrainent avec elles les poussières et tout ce qui se trouve sur leur passage. La feuille reste donc non seulement sèche, mais également propre ! Ces propriétés ont évidemment fait mouche dans le monde de l’ingénierie et sont à l’origine de nombreuses surfaces de synthèse superhydrophobes : c’est ce qu’on appelle du biomimétisme.\n\nMais revenons à notre alchémille… Maintenant que son secret a été dévoilé, ses effets médicinaux ou magiques sont fortement remis en question. Si son « eau céleste » n’apporte pas la vie éternelle, l’alchémille est néanmoins particulièrement riche en tanins et contient de l’acide ellagique et des flavonoïdes qui lui confèrent quelques vertus thérapeutiques. Ainsi, l’alchémille aurait des propriétés toniques, astringentes et dépuratives. On l’utiliserait en cas de troubles digestifs, de régulation du système hormonal (génital ou thyroïdien) ou encore en gynécologie (douleurs prémenstruelles, notamment).Vous pouvez l’observer au Jardin Massart, tant dans la parcelle des plantes à tanins de la collection des plantes médicinales que dans la zone humide.\n\nRéférences\nAlchemilla vulgaris L. : alchémille (Rosaceae). K. Ghedira, P. Goetz & R. Le Jeune (2012) Phytothérapie 10 : 263-266.\nSuperhydrophobic and superhydrophilic plant surfaces: An inspiration for biomimetic materials. K. Koch & W. Barthlott (2009), Phil. Trans. R. Soc. A 367, 1487-1509."
    },
    {
        "picture": "/client/img/uploads/pic5.jpg",
        "museumName": "Ecomusée du Viroin",
        "title": "L’ardoisière Saint-Joseph",
        "subtitle": "",
        "abstract": "",
        "desc": "L’Écomusée du Viroin, à Treignes, a déjà présenté dans cette rubrique plusieurs objets rares ainsi que des éléments de sa collection d’affiches concernant le monde agricole. Une des facettes méconnues de l’Écomusée, et pourtant non des moindres, est sa très belle photothèque, harmonieusement complétée par sa collection de témoignages oraux, portant sur plus d’un demi-siècle, riche de plus de 500 enregistrements, dont la numérisation est en cours de finalisation.?La photothèque comprend notamment une importante collection de cartes postales anciennes, dont nous présentons ici une des dernières acquisitions, effectuée dans le cadre de l'exposition Au fil de l’ardoise, au fil de l’eau, présentée à l’Écomusée jusqu’au 11 novembre 2016.?Cette carte montre un atelier de surface de l’ardoisière Saint-Joseph à Fumay, village français voisin d’Oignies-en-Thiérache, composante, au même titre que Treignes, de l’entité de Viroinval.?Sur cette image du début du XXe siècle, on voit un groupe d’ouvriers posant pour la photographie, l’un d’eux portant notamment une lourde plaque d’ardoise, ce qui n’a pas lieu d’être dans un atelier de découpe : l’opération de portage, très pénible, se faisait dans la mine, « dans le fond », sur des échelles abruptes. En revanche, l’image montre une découpeuse, machine permettant de mettre les ardoises préalablement fendues au gabarit, dont l'Écomusée possède un bel exemplaire dans ses collections, provenant de l'ardoisière l’Hamérienne à Oignies-en-Thiérache."
    },
    {
        "picture": "/client/img/uploads/pic6.jpg",
        "museumName": "Expérimentarium de Chimie - ULB",
        "title": "Les hélicènes",
        "subtitle": "",
        "abstract": "",
        "desc": "Le modèle moléculaire, ci-contre, représente le [13] hélicène, molécule qui comporte 13 cycles benzéniques condensés et agencés en spirale. On distingue aisément les trois plans superposés formant « l’hélice ».\n\nLes hélicènes font partie de la classe des hydrocarbures polycycliques aromatiques (HPA). Au milieu du XXe siècle, de nombreux représentants de cette importante classe de produits chimiques étaient connus, dont le coronène, aussi appelé « superbenzène ». Il est constitué de 6 noyaux benzéniques fusionnés en une couronne plane et ne contenant que des atomes de carbone et d’hydrogène. Cette substance, une poudre jaune, est naturellement présente dans une roche sédimentaire dénommée « carpathite ».\nL’ajout d’un noyau supplémentaire à la chaîne benzénique semblait peu probable à réaliser, car elle nécessite un chevauchement de deux noyaux, impliquant une torsion du plan de la molécule. Ce premier composé complexe, le [7] hélicène, fut cependant obtenu par synthèse photochimique (R.H. Martin, 1966), dans le laboratoire de Chimie organique de l’Université libre de Bruxelles. Dans ce [7] hélicène, on remarque l’ébauche d’une géométrie hélicoïdale. En quelques années, les homologues supérieurs, du [8] au [14] hélicène, ont été synthétisés par la même équipe bruxelloise.\nUne des particularités de ces molécules est leur pouvoir rotatoire extrêmement élevé (déviation du plan de la lumière polarisée). Ce phénomène est dû à la chiralité axiale et non à la présence de carbones asymétriques. Deux conformations coexistent : une hélice tournant vers la gauche, l’autre vers la droite. Les recherches dans ce domaine de la chimie organique ont conduit à la découverte, à la synthèse et à l’étude de nombreux composés carbonés à la structure complexe, curieuse et improbable. Citons, par exemple, le fullerène (le ballon de football, appelé également footballène) et les nanotubes, en pleine actualité et de plus en plus exploités dans des applications très diverses."
    },
    {
        "picture": "/client/img/uploads/pic7.jpg",
        "museumName": "Musée de la Médecine - ULB",
        "title": "L’avaleur de sabre",
        "subtitle": "",
        "abstract": "",
        "desc": "Au milieu des années 1870, les cires anatomiques qui servaient à l’apprentissage des étudiants en médecine tombèrent progressivement en désuétude dans les facultés de médecine suite, entre autres, à l’apparition du cliché photographique - moins coûteux, plus facile d’usage et reproductible. Le dernier grand sursaut des cires anatomiques concerna leur présence « muséale » dans les fêtes foraines. Le plus célèbre exemple fut le Grand Musée anatomique et ethnologique du Dr. Spitzner. Itinérant dès 1885, il se rendit régulièrement en Belgique jusqu’à la Seconde Guerre mondiale.\n\nLa collection anatomique du Musée de la Médecine de Bruxelles est, elle aussi, l’héritage de deux grands musées forains : le Musée de l’Homme et le Grand Musée d’anatomie de M. De Ridder. Elle compte 349 pièces et donne à voir organes et muscles en cire, écorchés, squelettes, etc., le tout formant une démonstration analytique de l’organisme vivant. Le visiteur qui déambulait à l’époque parmi ces pièces y découvrait le corps humain sous toutes ses coutures. Apprenant comment et de quoi il est constitué, depuis l’intérieur jusqu’à l’extérieur, il trouvait là l’occasion de lever le voile sur les mystères de son anatomie. Cependant, ce type de musée représentait avant tout un formidable spectacle, où – sous couvert d’argument médical – se côtoyaient curiosités naturelles, organes en bocaux, représentants des « races » lointaines (Papous, Hottentots, Nubiens…), êtres difformes et sculptures en cire de tout genre.\n\nL’avaleur de sabre du Musée de la Médecine constitue l’une de ces curiosités fascinantes. C’est un modèle anatomique en cire du thorax et de l’abdomen qui, ouvert, permet de suivre le trajet de la lame dans le tube digestif, depuis la bouche jusqu’à l’estomac. Les organes sont reliés, par des rubans de couleur, à une étiquette qui les identifie. Un mécanisme fait monter et descendre le sabre, ce qui permet de se rendre compte à quel point l’exercice est périlleux, car l’épée, dans son fourreau œsophagien, passe au ras du cœur, de l’aorte et des poumons. Sur le plan technique, l’épée doit s’aligner exactement avec le sphincter œsophagien supérieur, la tête renversée vers l’arrière, le cou en hyper-extension.\n\nA une époque où l’endoscopie n’existait pas encore, la démonstration était tout bonnement stupéfiante pour les médecins et le grand public. Déjà la cire anatomique, qui conflue entre la vie et la mort, le réel et le simulacre, était source d’effroi et d’admiration ; si en plus elle mettait en scène le sensationnel, l’inexplicable, elle en devenait véritablement captivante."
    },
    {
        "picture": "/client/img/uploads/pic8.jpg",
        "museumName": "Expérimentarium de Physique - ULB",
        "title": "La petite histoire du téléphone...",
        "subtitle": "",
        "abstract": "",
        "desc": "Pourquoi dit-on « Allô ? » au téléphone ? L’objet du mois de l’Expérimentarium de Physique vous explique tout ! Le fait de répondre « allô » ? tient à une tradition, une convention, de la même façon que l’on dit O.K. quand on a compris ou comme on dit euh... quand on hésite. Chaque langue a un mot passe-partout qui signifie, quand on décroche le récepteur du téléphone, qu’on est attentif à ce que notre interlocuteur veut nous communiquer. En japonais, on dit Moshi Moshi et en italien on utilise Pronto ! (salutations). L’origine de notre « allô ? » est assez lointaine. Le mot viendrait de Hallow une salutation que les marins anglais se lançaient d’un bateau à l’autre. Pour simplifier, disons que « allô ?» est la francisation (1890) de hello qui vient de l’anglais des États-Unis. On ne trouve la forme écrite de Hello qu'après 1880 alors que le mot est devenu la salutation la plus utilisée au téléphone aux USA. La légende veut que Thomas Edison, l’inventeur du télégraphe et du phonographe, soit le premier à avoir utilisé Hello au téléphone. Ses biographes affirment qu’à partir de ce moment, la salutation fut utilisée partout.\n\nAujourd’hui, le téléphone est toujours le système de communication le plus répandu. La voix humaine est utilisée pour moduler l’intensité du courant électrique d’un micro, qui va alimenter un écouteur reconstituant aussi fidèlement que possible le son de départ.\nSi on oublie les premiers essais de transmission du son par les fils, les cordes, les tuyaux (dans les immeubles) et les messages codés par interruption de contact, l’idée du téléphone électrique était certainement l’une des préoccupations majeures de la seconde moitié du XIXe siècle.\nLa fabrication des premiers écouteurs s’inspira des découvertes de l’électromagnétisme. Le courant électrique circule dans un bobinage enroulé autour de pièces en fer doux. Ce courant génère un champ magnétique capable d’attirer un mince disque en fer (environ 5 cm de diamètre) placé dans le voisinage immédiat des bobines. Ce disque mince et flexible, appelé diaphragme, vibre à la même fréquence que celle du courant électrique.\n\nQuant au microphone, cette invention était évidemment nécessaire au fonctionnement du téléphone. Les premières réalisations datent de 1878 (Hughes et Righi, par exemple) et la plupart d’entre elles faisaient appel à la variation de résistance électrique d’un élément sous la pression sonore variable. En 1891, Hunnings présenta un microphone à charbon : la pression de l’air renforce les contacts électriques entre les grains d’une poudre de carbone et permet ainsi d’augmenter l’intensité du courant qui y circule. Dans cet appareil, deux petits disques de carbone sont séparés par de la grenaille de charbon (G). Si les disques sont comprimés l’un sur l’autre, ils écrasent la grenaille dont la résistance électrique diminue. Comme l’un des deux disques sert de diaphragme (M), les ondes sonores qui le font vibrer mènent à une variation similaire de l’intensité du courant électrique qui traverse la grenaille.\n\nTraditionnellement, l’alimentation électrique continue se fait sous 48V et le transformateur T permet d’amplifier les variations de courant induites par le son. La très grande sensibilité de ce genre d’appareil en a généralisé l’emploi, même si sa médiocre fidélité limitait la bande passante entre 200 et 2000 Hz.\n\nClément Ader (F 1841-1925), celui de la machine volante, réalisa une des propositions de Hughes : des pointes de charbon reposent dans des coupelles, elles-mêmes taillées dans des blocs de charbon fixés sur une planchette. Lorsqu’on parle devant la planchette, les vibrations se communiquent aux blocs de charbon, qui font varier la résistance de contacts avec les pointes.\n\nPour célébrer le centenaire de l’indépendance des états-Unis, le gouvernement américain décida d’une grande exposition à Philadelphie en 1876. Le téléphone de Graham Bell y fut présenté à cette occasion. Écouteur et microphone avaient exactement la même allure et la distance maximale d’utilisation était d’environ 75 km.\n\nLe téléphone apparaît en Europe en 1877 et de nombreux perfectionnements se suivront à un rythme effréné, notamment par Elisha Gray, Charles Cros et Thomas Edison.\n\nProgressivement, on sut installer l’écouteur et le micro dans une même poignée qui devait porter le nom de « combiné » (Brown, vers 1880). Le circuit ci-dessous illustre un système téléphonique vraisemblable dans lequel le décrochage du combiné de gauche actionne le bouton poussoir et fait sonner le timbre de droite. Le décrochage du combiné de droite fait cesser la sonnerie et met les deux interlocuteurs en communication. Le plus souvent, une magnéto devait être mise en marche à l’aide d’une manivelle pour alimenter la sonnerie.\n\nAu départ, toutes les connexions entre les téléphones étaient directes mais comme le nombre d’appareils en fonctionnement grandit très vite, il fut bientôt nécessaire de régler le trafic entre téléphones. Les lignes furent raccordées à une centrale, sorte de carrefour où un opérateur (habituellement une femme !) connectait manuellement les correspondants.\nA la fin septembre 1883, Anvers comptait 711 abonnés, Bruxelles 516, Liège 321 et Louvain 50."
    },
    {
        "picture": "/client/img/uploads/pic9.jpg",
        "museumName": "Archives & Réserve précieuse - ULB",
        "title": "Médailles et breloques patriotiques et caritatives",
        "subtitle": "",
        "abstract": "",
        "desc": "La Frappe patriotique durant la Première Guerre mondiale a produit un nombre considérable de médailles et breloques déclinées en de multiples variantes. Les Archives et Bibliothèques de l’ULB possèdent une importante collection de ces témoignages patriotiques ainsi que des publications concernant la numismatique. Parmi celles-ci… Dès le 7 août 1914 apparaît la première médaille à l’effigie du Roi Albert Ier ; au revers, un simple « 1914 ». Cette médaille est vendue au profit de la Croix-Rouge. Le 12 août, une première variante, au revers « Campagne 1914 – Souvenir ».\n\nDeux jours plus tard surgit une nouvelle médaille à l’effigie d’Albert et d’Élisabeth, qui célèbre Liège : « Gloire à Liège, la Vaillante ». Celle-ci est frappée par la commune d’Ixelles. Cette même commune annonçait dès le 5 août, par voie d’affiche, « qu’il était organisé des collectes publiques et la vente d’insignes nationaux au bénéfice des victimes de guerre ».\n\nDès septembre, le Comité national de secours et d’alimentation, dont Ernest Solvay est président, coordonne les organisations qui assurent l’alimentation des populations. Jusqu’en 1918, les frappes rendent hommage au Roi, à la Patrie, aux soldats ou soutiennent les organisations caritatives. Ces manifestations de soutien ne sont évidemment pas au goût de l’occupant.\nUn arrêté du 26 juin 1915 stipule les amendes et peine d’emprisonnement « pour quiconque porte, expose ou montre en public d’une façon provocatrice des insignes belges ou, même d’une manière non provocatrice, des insignes d’autres pays en guerre avec l’Allemagne et ses alliés ».\nLa réaction est immédiate : les médailles deviennent discrètes, voire minuscules, ou prennent l’apparence de feuille de lierre, de sentence,… Seules les frappes de bienfaisance se poursuivent. Les ateliers contrevenants voient leur matériel détruit pas l’armée d’occupation.\nÀ la fin de la guerre, les frappes patriotiques seront remplacées par les frappes commémoratives.\n\nRéférences :\n« La Frappe en Belgique occupée » Exposé succinct et chronologique de la frappe patriotique, de nécessité, de bienfaisance et commémorative en Belgique Occupée par Lefebure, Charles\nMémoire de Métal : l'Université Libre de Bruxelles en médailles, plaquettes et jetons par Vancraenbroeck, Marc ,1999"
    },
    {
        "picture": "/client/img/uploads/pic10.jpg",
        "museumName": "Jardin botanique Jean Massart - ULB",
        "title": "Le nénuphar blanc",
        "subtitle": "",
        "abstract": "",
        "desc": "Parmi les pièces didactiques utilisées au Jardin Massart pour les démonstrations de botanique à l’intention des étudiants de l’ULB se trouvent encore quelques très beaux anciens modèles Brendel.\nCes modèles allemands datent de la fin du XIXe siècle et du début du XXe siècle et constituent de véritables sculptures de fleurs agrandies, aux pièces parfois amovibles.\nIls sont fabriqués en papier mâchés ou, selon les cas, en bois, pulpe de canne, perle de verre ou plumes.\n\nDe la famille des Nymphaeaceae, le nénuphar blanc (Nymphaea alba) est une plante à fleur appartenant au groupe des protoangiospermes : « ANITA ».\nCe groupe est caractérisé par des plantes à fleurs à carpelles libres, en forme d’urne, fermés dans la partie supérieure par une sécrétion et non par un épiderme.\nLa famille des Nymphaeaceae comprend des herbes aquatiques à feuilles flottantes peltées ou lobées. Les fleurs possèdent un grand nombre de pétales libres (non soudés) et un grand nombre d’étamines.\n\nLe nénuphar blanc est indigène en Belgique. Il est présent sur les étangs du Jardin botanique Jean Massart."
    },
    {
        "picture": "/client/img/uploads/pic12.jpg",
        "museumName": "Ecomusée du Viroin",
        "title": "L'horloge astronomique de Nismes",
        "subtitle": "",
        "abstract": "",
        "desc": "Voici l'horloge astronomique de Nismes, conservée à l'Ecomusée du Viroin. Cette horloge est essentiellement l'œuvre de Jules Crussol dit « Cressot » Français originaire du Haut Doubs (Jura), venu habiter à Nismes (Viroinval) vers les années 1935-1940. Horloger à la retraite, il est parti d’une horloge déjà existante qu'il a agrandie et complétée avec des matériaux de récupération, avec la volonté d'imiter l'horloge astronomique de Senzeilles, près de Cerfontaine. Il s’employa à ajouter tout ce dont il disposait pour en faire une horloge astronomique, mais sans bien connaître nos cieux, les mouvements de la terre, les saisons… Quoi qu'il en soit, cela fonctionnait plus ou moins et, pour notre Crayat d’adoption, ce n’était pas si mal ! Cette œuvre fit longtemps partie des objets anciens disposés au château Licot, maison communale de Nismes depuis 1963, puis de Viroinval dès 1977. L’horloge déménagea probablement dans les années 1980 pour rejoindre le musée du Baillis avec d’autres vestiges du passé. Depuis 1997, elle fait partie des collections de l’Écomusée du Viroin (ULB) suite à la fermeture du Musée de la Maison du Baillis, réaffecté en Maison du Parc Naturel, Maison de l'Urbanisme et Office du Tourisme de Viroinval. L'horloge astronomique de Nismes est actuellement en cours de restauration, mais toujours visible à l'accueil de l'Écomusée."
    },
    {
        "picture": "/client/img/uploads/pic14.jpg",
        "museumName": "Archives & Réserve précieuse - ULB",
        "title": "La nacelle de Piccard",
        "subtitle": "",
        "abstract": "",
        "desc": "Les collections des Archives et Bibliothèques de l’ULB détiennent un bien curieux objet : sphérique (2m10 de diamètre), lourd (130 kg), deux petites portes, de petits hublots… la nacelle de Piccard, premier engin à avoir emmené l’homme dans la stratosphère !\n\nEn 1930, Auguste Piccard, professeur à l’ULB, soumet un projet au Fonds national de la recherche scientifique nouvellement créé à l'initiative du roi Albert 1er. Le but : étudier les rayons cosmiques. « Sont-ils peut-être un phénomène radioactif ? » s’interroge-t-il dans un discours. Le projet est accepté. Une société belge, la Compagnie belge de l’aluminium, spécialiste en tonneaux de bière, est chargée de la construction de la nacelle. L'engin est immédiatement mis en chantier : un ballon sphérique rempli d'hydrogène, une cabine en aluminium, peinte en noir et blanc afin de réguler la température, prévue pour deux personnes. Son poids total (nacelle, aéronautes, lest et équipements) avoisine les 1.200 kg.\nUne première tentative de décollage a lieu en septembre 1930 mais une météo défavorable entraîne son annulation.\nUne seconde tentative est programmée à Augsbourg le 27 mai 1931. Départ prévu à 5h30, mais il y a du vent, l’envol est précipité, les deux aéronautes embarquent dans la nacelle vers 4h et, soudain, le ballon décolle inopinément. « Voilà une cheminée qui passe en bas ! », s’exclame Kipfer. Rapidement, les ennuis s'accumulent et, au lieu de réaliser les nombreuses mesures prévues, les aéronautes doivent faire face à de multiples problèmes techniques vitaux (perte d’oxygène suite à la défectuosité d’un hublot, panne de l’appareil à oxygène). La montée est très rapide. En une demi-heure, le but est atteint, ils sont à 15.000 mètres : ils sont les premiers à atteindre la stratosphère ! Les deux scientifiques peuvent enfin effectuer quelques mesures. Puis vient l’heure de redescendre et, là, de nouveaux problèmes empêchent les prises de mesures : la soupape de descente est bloquée puis, peu après, le système de régulation de la température s’interrompt. La cabine surchauffe, ils n’ont plus d’eau. Après 17 heures de vol, ils atterrissent enfin. Auguste Piccard et Paul Kipfer sont devenus les premiers héros de l’espace. Petite anecdote concernant l’équipement de la nacelle: les fameux casques en osier, protection à l’atterrissage, ont fait également office de tabourets durant l’expédition.\nLa nacelle est toujours une vedette. En 2009, exposée au Musée suisse des transports, 500.000 visiteurs ont pu l’admirer. Si vous aussi, vous désirez la voir, il faudra vous rendre au Musée de l’Armée, au Cinquantenaire à Bruxelles, où elle se trouve en dépôt.\n\nRéférence : Collection Archives\n•Discours prononcé au cours de la séance académique solennelle, Palais des académies, 18 juin 1931 en l’honneur de M. le Professeur Piccard et de M. Kipfer.\n•Conferencia, Journal des annales. Regards sur le monde : Deux Ascensions dans la Stratosphère. Conférence de M. le Professeur Piccard. 30 novembre 1932."
    },
    {
        "picture": "/client/img/uploads/pic16.jpg",
        "museumName": "Le Centre de Culture Scientifique de l'ULB - CCS",
        "title": "Matériel didactique pour comprendre les techniques de polychromie des retables brabançons",
        "subtitle": "",
        "abstract": "",
        "desc": "Le Centre dispose d’une importante documentation sur la fabrication des retables brabançons, leurs techniques de polychromie, leur histoire matérielle et leur état de conservation. Parmi le matériel mis à la dispositioin des étudiants, les plaquettes réalisées en collaboration avec l’Institut royal du Patrimoine artistique permettent de comprendre la dextérité dont devaient témoigner les artisans en charge de la polychromie.\nComme dans la peinture, le bois est d’abord recouvert d’une couche de peinture blanche isolante sur laquelle est appliquée une couche d’argile, le bolus, pour donner plus d’élasticité et qui peut être laissé à l’état mat ou au contraire être lissée. Certains décors seront déjà gravés dans ces deux couches parfois également recouvertes de tissus dont le relief imprimera la couche suivante, à savoir une feuille d’or laissée mate ou lissée. C’est à ce niveau que se situe le savoir-faire des artistes brabançons qui vont jongler d’ingéniosité dans les décors gravés à la roulette ou au au poinçon voire combinés avec la technique du sgraffito qui consiste à recouvrir la feuille d’or mate ou lisse d’une couche de peinture le plus souvent rouge ou bleue que l’on gravera, une fois séchée, afin de faire apparaître l’or sous-jacent. Des éléments (clolus, petits boutons) complètent parfois ce riche décor. D’autres plaquettes permettent de comprendre la technique des brocarts appliqués qui font l’objet d’un chapitre très complet dans la dernière publication du Centre sur le Retable du Couronnement de la Vierge conservé dans l’église d’Errenteria (Espagne), sans nul doute une œuvre maîtresse de la production bruxelloise. Sa restauration conduite par une équipe pluridisciplinaire a permis de l'étudier de manière approfondie et d’en attribuer vraisemblablement la production au renommé atelier des Borman (la date de 1528 est apparue à la suite du nettoyage du livre d’Heures tenu par la Vierge dans la scène de la Pentecôte). Cette monographie bilingue est le résultat d’un travail collectif qui aborde le retable sous tous les angles : iconographique, stylistique et technologique. L'étude de la polychromie y occupe une place importante ainsi que celle de la restauration. Les nombreuses illustrations prises avant, en cours et après restauration constituent de précieux outils de travail qui viennent éclairer d’un jour nouveau nos connaissances sur les techniques de fabrication et de décoration des retables. L’ouvrage replace ce retable dans la production générale des retables bruxellois et brabançons, sujet abondamment traité au Centre, obligeant parfois à revoir certaines hypothèses de travail à la lumière de cette dernière restauration et en en proposant de nouvelles. Les retables n’ont décidément pas fini de nous émerveiller.\nM. Barrio Olano, I. Berasain Salvarredi et C. Périer-D'Ieteren (éds.), Le retable du Couronnement de la Vierge. Église de l'Assomption d'Errenteria/Het retabel van de Kroning van Maria. Kerk van Maria-Tenhemelopneming te Errenteria, 2013, 206 p.\nInformations : editechnart@skynet.be"
    },
    {
        "picture": "/client/img/uploads/pic17.jpg",
        "museumName": "Musée de la Médecine - ULB",
        "title": "Le forceps",
        "subtitle": "",
        "abstract": "",
        "desc": "Apparu au XVIIe siècle, le forceps révolutionna la pratique de l’obstétrique : il permit enfin l’extraction, par les voies naturelles, d’un fœtus bloqué dans le bassin maternel, sans qu’il faille le retourner ou le mutiler. Constitué de deux cuillères métalliques, le forceps était inséré à l'intérieur du vagin d’abord, puis le long du crâne fœtal, à l’intérieur de l’utérus, selon une disposition précise qui permettait d’éviter les lésions de la tête de l’enfant, tout en l’aidant dans sa descente et son expulsion hors des voies génitales.\nLes inventeurs du forceps furent probablement Peter l’aîné Chamberlen (1560-1631) ou Hendrick van Roonhuyse (1625-1672). Cependant, l’un comme l’autre, le premier en Grande-Bretagne, le second à Amsterdam, gardèrent jalousement le secret du forceps pour eux et leurs descendants, pendant quatre générations ! Seul Jan Palfyn (1650-1730), chirurgien flamand, sembla vouloir faire bénéficier ses contemporains de sa découverte : il présenta ainsi vers 1720, devant l’Académie royale des Sciences de Paris, sa « mains de fer », ancêtre du forceps à branches parallèles.\nUne fois connu de tous, le forceps fut considérablement amélioré lorsqu’André Levret (1703-1780) et William Smellie (1697-1763) le dotèrent d’une « courbure pelvienne », c’est-à-dire adaptée à la direction de l’axe du bassin. Cette courbure, nouvelle, rendit désormais possible une préhension sur une tête encore haute dans l'excavation pelvienne maternelle – configuration extrêmement difficile et pourtant très fréquente. L’apport de Stéphane Tarnier (1828-1897) est également à mentionner : son trait de génie fut de séparer mécaniquement la saisie de la tête fœtale entre les cuillères du forceps – sur lesquelles l’opérateur n’intervenait désormais plus après leur positionnement correct – de l’accessoire mécanique fixé sur le forceps lui-même, qui servait à exercer les tractions nécessaires à la descente de la tête dans l’axe du bassin de la mère.\nAprès ces perfectionnements majeurs, le forceps devint l’instrument vedette de l’obstétrique quotidienne pendant plus de deux siècles sur le continent. Cependant, beaucoup d’accoucheurs développèrent au XVIIIe siècle une fâcheuse tendance à le considérer comme une panacée et à l’employer à tort et à travers. Dans les cas réellement difficiles, cette pratique intempestive n’entraina que trop souvent des compressions et des tractions intenses et brutales. Les parturientes en arrivèrent à redouter cet instrument, dont le seul cliquetis les faisait frémir.\nÀ l’opposé, en Grande-Bretagne, l’obstétrique était depuis l’époque d’Harvey nettement plus attentiste et basée sur le « wait and see ». Lorsque les excès de l’utilisation du forceps se firent jour, ce courant ne fit que s’accentuer. Le premier et plus éminent représentant de cette évolution fut William Hunter (1718-1783), suivi par Thomas Denman (1733-1815) et son associé William Osborn (1736-1808), qui laissaient aller les parturientes jusqu’à l’extrême limite de leurs forces avant d’intervenir.\nL’ère de l’abstentionnisme obstétrical à outrance s’estompa vers le début du XIXe siècle, dans le contexte du cas d’école de Charlotte de Hanovre, seule héritière du trône de Grande-Bretagne, qui décéda, comme son enfant, des suites de son accouchement malheureux, lequel dura plus de cinquante heures ! À l’analyse du cas, il devint évident qu’une application de forceps exécutée en temps utile aurait pu sauver la mère et le bébé. La réaction de l’opinion publique face à cette catastrophe ne se fit pas attendre et Richard Croft, l’accoucheur, sombra dans la dépression avant de se suicider.\nDe nos jours, l’utilisation du forceps s’est considérablement amenuisée grâce à divers progrès techniques, comme la pratique des perfusions ocytociques, la ventouse obstétricale et la sécurisation de l’opération césarienne. Il n’en reste pas moins que son emploi est encore préféré par nombre d’accoucheurs pour terminer une expulsion ralentie et demeure indispensable dans certains cas de tête dernière bloquée ou d’échecs répétés d’une application de ventouse."
    },
    {
        "picture": "/client/img/uploads/pic18.jpg",
        "museumName": "Le Centre de Culture Scientifique de l'ULB - CCS",
        "title": "L’ADN revisité",
        "subtitle": "",
        "abstract": "",
        "desc": "Le CCS a terminé 2013 en célébrant un anniversaire ! Celui de la publication, il y a 60 ans, en avril 1953, de la structure de l’ADN par J. Watson et F. Crick. À l’époque, le rôle de l’Acide DésoxyriboNucléique (A.D.N.) comme matériel génétique était reconnu : on savait bien que c’est lui qui transmet le patrimoine génétique de génération en génération et que c’est lui qui contient les informations nécessaires au fonctionnement et au développement de tous les êtres vivants.\nWatson et Crick ont découvert la structure de l’ADN grâce notamment aux travaux de Rosalind Franklin sur la diffraction des rayons X par des cristaux d’ADN. Cette structure est illustrée ici par un modèle réalisé au moyen d’une impression en 3D. Il a été spécialement conçu par le Centre de Culture Scientifique de l’ULB pour mettre en évidence divers aspects de cette structure. L’ADN est une macromolécule : une molécule constituée d’un très grand nombre d'atomes. C’est une très très longue molécule dont seulement une infime partie est représentée dans ce modèle-ci et que l’on doit imaginer se poursuivre vers le haut et vers le bas.\nOn reconnaît tout d’abord la forme en hélice, c’est-à-dire s'enroulant comme une courbe géométrique autour d’un cylindre. Mais il s’agit d’une « double hélice » que l’on voit courir parallèlement, sorte de double épine dorsale constituée par la succession de groupes phosphate et de groupes ribose (plus exactement, il s’agit de Désoxyribose, qui donne une partie du nom de l’ADN). La partie inférieure du modèle met en évidence la forme de la molécule qui montre que les deux hélices forment entre elles deux « sillons » de largeurs différentes.\nC’est dans le grand sillon au travers de sa surface accidentée que s’effectuent des reconnaissances avec certaines protéines. Cette surface est définie par les atomes qui constituent la molécule ; les atomes sont représentés par des boules de couleurs : blanc pour l’Hydrogène, rouge pour l’Oxygène, gris pour le Carbone, bleu pour l’Azote et orange pour le Phosphore. Dans la partie supérieure, on a enlevé les boules représentant les atomes de la partie centrale de la molécule pour ne plus laisser apparentes que les liaisons chimiques entre ces atomes (les atomes des groupes phosphate et désoxyribose sont toujours représentés par des boules). On met ainsi en évidence les « bases nucléiques » : à chaque groupe ribose d’une hélice est attaché un autre groupe d’atomes, une base Nucléique (d’où la troisième lettre d’ADN).\nDans l’ADN, il y a quatre bases différentes symbolisées par leur initiale et colorées de façon différente dans le dernier agrandissement : A (adénine) en rouge, T (thymine) en vert, C (cytosine) en jaune, G (guanine) en brun. Chaque base nucléique, attachée à une hélice, « fait face » à une base de l’autre hélice selon un appariement spécifique A - T (rouge - vert) et C - G (jaune - brun). Cet appariement est assuré par des ponts Hydrogène ; comme ils sont moins solides, ils sont représentés dans le modèle par un bâtonnet blanc plus fin que les liaisons chimiques entre les atomes."
    },
    {
        "picture": "/client/img/uploads/pic19.jpg",
        "museumName": "Archives & Réserve précieuse - ULB",
        "title": "L’amateur de reliques",
        "subtitle": "",
        "abstract": "",
        "desc": "L’objet présenté par le Musée Ghelderode est une aquarelle de Jean-Louis Muschs datant de 1962 et illustrant 'L’amateur de reliques'. Ce texte est extrait du livre Sortilèges publié aux Éditions de l’Essor en 1941, ensemble de douze contes rédigés entre février 1939 et avril 1940.\nLe 26 juin 1961, Jean-Louis Muschs, né à Ixelles le 11 juillet 1935 et étudiant en philologie romane à l’Université libre de Bruxelles, écrit à Michel de Ghelderode. Il souhaite l’informer qu’il a été choisi pour jouer le rôle d’Aspiquet dans la pièce Le Grand Macabre mise en scène par le jeune théâtre de l’ULB et qu’il est chargé de réaliser les décors et costumes pour la pièce Escurial qui sera montée à Uccle la saison suivante.\nIl décrit le décor qu’il a imaginé et demande à l’écrivain ce qu’il en pense :\n« … Auriez-vous la grande bonté de me donner votre avis sur ce choix, qui n’est qu’un choix d’amateur ? mais d’un amateur qui vous redit encore une fois : bravo et merci, monsieur de Ghelderode, poète et dramaturge d’ici, de chez nous ! »¹\nMichel de Ghelderode accueille favorablement son courrier :\n« … J’ignorais tout d’un Escurial à Uccle : ces images plastiques me plaisent, jeunes ; pratiques – elles collent aux personnages ; il n’y a de théâtre, dans notre éclairage, sans mise de valeurs plastiques … On peut obtenir des effets fantastiques, et sans efforts. Qu’en croyez-vous ? On a le temps … Si vous voulez venir en parler, avant la saison – cet été, vous me trouverez chez moi, une fin d’après-midi, car je ne voyagerai pas… ».\nLa lettre de Jean-Louis Muschs porte l’inscription manuscrite de Michel de Ghelderode : « me voir l’été – l’aiderai ».\nJean-Louis Muschs reprend la plume le 26 février 1962, en rappelant à Michel de Ghelderode leur entretien de juillet 1961. Il est maintenant militaire et informe Ghelderode sur sa carrière artistique, mais il tient surtout à lui confier sa découverte des « contes crépusculaires » :\n« … J’adore le conte, j’en suis un “intoxiqué” et principalement du conte fantastique, en lequel je repalpe si bien la grande peur connue jadis, et sensément oubliée. …\nVoilà pourquoi je me suis permis de vous envoyer ces quelques illustrations inspirées par vos contes, peut-être vous amuseront-elles pendant un moment, mon pinceau n’a pas eu d’autre but. »\nMichel de Ghelderode écrira « Très bon ! » à la suite de ce paragraphe sur la lettre de Jean-Louis Muschs.\nLes quatre aquarelles mettent en images les contes suivants : 'Le jardin malade', 'Le diable à Londres', 'Sortilèges' et 'L’amateur de reliques'.\nMichel de Ghelderode répondra, dans une lettre datée du 1 / 2 mars 1962 :\n« … Quelle joie, les gouaches, quatre, m’illustrant, écho plastique si juste de mes Contes crépusculaires. C’est cela, le salaire de l’Écrivain : voir qu’on l’a compris, aimé : les ondes qui vous reviennent, captées : les images … Je les aime. Surtout la boutique, l’intérieur. Et le jardin avec le petit fantôme triste … Oh, quel noble instant !... »."
    },
    {
        "picture": "/client/img/uploads/pic20.jpg",
        "museumName": "Expérimentarium de Chimie - ULB",
        "title": "Le polarographe",
        "subtitle": "",
        "abstract": "",
        "desc": "Voici l’ancien polarographe que vous avez pu admirer dans la bibliothèque des sciences humaines à l’occasion de l’exposition 'Les musées de l’ULB mis en boîte', qui s’est tenue du 10 septembre au 31 octobre 2013.\nLe polarographe est un appareil électrique mesurant le courant qui circule lorsqu’une tension contrôlée est appliquée entre des électrodes placées dans une solution contenant des espèces susceptibles de se réduire ou de s’oxyder.\nLa polarographie est une méthode électroanalytique découverte dans les années 1920-1930 par JaroslavHeyrovský (né à Prague le 20 décembre 1890 et décédé à Cambridge le 27 mars 1967) et qui lui valut le prix Nobel de Chimie en 1959. Cette méthode a la particularité d’utiliser comme électrode de travail une électrode à gouttes tombantes de mercure.\nLa polarographie est particulièrement adaptée à la détermination quantitative des traces (mesure de concentrations de l’ordre du mg/L). Ses applications sont nombreuses : contrôle du degré de pollution des eaux, contrôle de la qualité des produits finis ou des matières premières dans l’industrie pharmaceutique ou cosmétologique, détermination quantitative de certains constituants d’alliages dans le domaine de la métallurgie, analyses toxicologiques..."
    },
    {
        "picture": "/client/img/uploads/pic21.jpg",
        "museumName": "Musée d’Anatomie et d’Embryologie humaines - ULB",
        "title": "Coupe sagittale de la tête",
        "subtitle": "",
        "abstract": "",
        "desc": "Cette coupe sagittale de la tête, spécimen plastiné conservé au Musée d’Anatomie et d’Embryologie humaines, sert de modèle pédagogique à l’explication de l’appareil olfactif humain et, en particulier, des fosses nasales.\nUne fois introduites dans le nez, siège de l’odorat et porte de l’appareil olfactif, les molécules odorantes franchissent les cornets nasaux, traversent la couche du mucus, puis l’épithélium, déclenchant aussitôt réactions chimiques et électriques. Après l’étape nasale, un mécanisme cellulaire, puis moléculaire, se produit : la transduction olfactive dirigée depuis les cils olfactifs, capables de reconnaître près de dix mille substances odorantes différentes.\nLorsque les signaux olfactifs ont traversé l’épithélium, les prolongements (axones) des quelque dix millions de cellules réceptrices se rassemblent pour former une multitude de faisceaux, qui traversent le toit des fosses nasales et la « lame criblée » ; ces faisceaux constituent le « nerf olfactif ».\nCe nerf assure la jonction vers le bulbe olfactif, amas de tissus nerveux qui accueille et trie les informations provenant du nez avant de les orienter vers le cortex olfactif. Le cortex procède enfin à l’identification de l’odeur concernée et y associe diverses valeurs affectives (la « madeleine de Proust »).\nL’olfaction est le plus souvent sollicitée par voie directe (ortho-nasale), mais également par voie rétro-nasale (rétro-olfaction), de la bouche à l’épithélium via l’arrière du palais. Dans le cas de l’olfaction ortho-nasale, ce sont des odeurs qui sont captées, tandis que ce sont des flaveurs ou des arômes que détecte l’olfaction rétronasale.\nL’air inhalé, qui porte les molécules odorantes, chemine donc dans les fosses nasales, où il est réchauffé par les cornets nasaux, fortement vascularisés, qui servent un peu de « radiateurs ».\nDans le toit des fosses nasales se situent de petits trous, au sein de la « lame criblée ». Ces trous sont traversés par les filets du nerf olfactif, qui n’est pas à proprement parler un « nerf », mais une expansion du cerveau.\nLe nerf olfactif chemine sous le lobe frontal. Les fibres correspondantes effectuent plusieurs « relais » neuronaux, avant d’arriver dans le cortex olfactif, situé dans le lobe temporal. C’est une partie très ancienne du cerveau en termes d’évolution : cet « archicortex » est très développé chez les poissons, les amphibiens, les reptiles et certains mammifères, comme les chiens.\nLes fibres du nerf olfactif qui traversent le toit des fosses nasales comportent des cellules neurosensorielles présentant une spécificité chimique, laquelle permet de reconnaître diverses molécules odorantes. On notera que les saveurs des aliments correspondent aussi à un processus olfactif et non gustatif : les papilles de la langue ne reconnaissent en effet que le sucré, le salé, l’aigre et l’amer. C’est pourquoi, en cas de gros « rhume », on goûte peu la subtilité de la bonne cuisine."
    },
    {
        "picture": "/client/img/uploads/pic22.jpg",
        "museumName": "Ecomusée du Viroin",
        "title": "Le calendrier Persoons",
        "subtitle": "",
        "abstract": "",
        "desc": "Parodiant La Fontaine, nous pourrions intituler la scène « Le bourgeois des villes et le bourgeois des champs » !\nL’un est venu de son village par-delà la rivière, l’autre, traversant le canal, vient de Bruges, dont on aperçoit le beffroi et les pignons à redents typiques des villes flamandes. On reconnaît le paysan à son costume voyant et à sa figure rubiconde. Le citadin, lui, a endossé un costume plus sobre, qui sied mieux à sa fonction de chef d’entreprise.\nAu centre de l’affiche trône l’écrémeuse Persoons.\nPour les deux compères, elle est l’instrument et le symbole moderne de leur réussite sociale et financière. Ils le prouvent en se serrant la main au-dessus de la machine, confortant ainsi le slogan de l’affichette, « L’entente est faite ».\nCalendrier Persoons - 1925.\n« L’entente est faite » - L’écrémeuse Persoons - Thildonck – Brabant est la meilleure.\nCarton imprimé – chromolithographie\nLithographie artistique de Bruges\nN° inv. 8626 – 24,5 x 35 cm"
    },
    {
        "picture": "/client/img/uploads/pic23.jpg",
        "museumName": "Musée des Plantes médicinales et de la Pharmacie - ULB",
        "title": "Les poupées médicinales Marapahibommai",
        "subtitle": "",
        "abstract": "",
        "desc": "Depuis des temps très reculés, en Inde du Sud, les parents ne manquaient jamais de déposer, dans le berceau de leur enfant, un morceau de bois aux propriétés médicinales, appelé marapachi. Le terme marapachi désignerait l’espèce de l’arbre utilisé ; le marapachi était destiné à être sucé ou mâchonné par le bébé, qui bénéficiait ainsi des substances actives présentes dans le végétal.\nLa médecine traditionnelle enseignait que ces marapachis possédaient des propriétés bienfaisantes et guérissaient un grand nombre d’affections digestives, comme les coliques, la diarrhée, les douleurs intestinales et même celles des gencives lors de l’apparition des premières dents ; dans cette indication, la mère étendait au préalable du lait maternel sur le bois en le frottant longuement, puis le donnait à sucer à l’enfant.\nPetit à petit, plutôt qu’un simple bout de bois, les marapachis furent travaillés en forme de poupées non articulées présentées en couple, de tailles et de formes variées (marapachibommai signifie jouets en bois), offertes aux jeunes mariés.\nÀ l’origine, ces poupées semblent avoir été sculptées dans un bois particulier, le Kalimaruthu, de maruthu, bois dans le langage tamil, et de Kali, l’une des épouses de Shiva, adorée plus particulièrement par les populations des campagnes et des forêts. L’exemplaire exposé appartient à une collection d’une quarantaine de marapachis anciens découverts récemment et par hasard, lors de la vente d’une maison de Chettiyars, près de Madurai, situé à l’extrême sud de la péninsule indienne."
    },
    {
        "picture": "/client/img/uploads/pic24.jpg",
        "museumName": "Expérimentarium de Physique - ULB",
        "title": "Le psychromètre",
        "subtitle": "",
        "abstract": "",
        "desc": "L’eau et le climat sont bien entendu étroitement liés. L’eau qui s’évapore peut être transportée sur des distances considérables par les vents ; ensuite, elle se condense en formant des nuages, de la pluie et de la neige. Comme la vapeur d’eau est l’agent principal de l’effet de serre, que les nuages modifient les échanges d’énergie par rayonnement et que les changements d’état incessants de l’eau conditionnent le stockage et la libération d’énergie, il est clair que l’eau joue un rôle majeur sur le climat.\nL’eau s’échappe des océans par évaporation : en été, la moyenne est 1,5 kg d’eau évaporée par m² et par jour. Une partie de celle-ci se condense et retourne en pluie à l’océan, mais le reste est transporté au-dessus des terres, auxquelles il apporte les pluies et la neige, tout particulièrement aux régions d’altitude élevée et donc plus froides. Cette eau constitue les cours d’eau, entretient les glaciers et humidifie les sols. Le ruissellement ramène ensuite une partie de cette eau à la mer, mais pas la totalité puisque, là aussi, il y a à nouveau évaporation et précipitations... Au niveau du sol, c’est la transpiration des végétaux qui joue le rôle primordial dans l’évaporation. Toute modification de la couverture végétale est ainsi capable d’entraîner une modification sensible du climat local.\nUne estimation rapide montre que l’eau présente dans l’atmosphère se renouvelle environ 40 fois par an."
    },
    {
        "picture": "/client/img/uploads/pic25.jpg",
        "museumName": "Jardin botanique Jean Massart - ULB",
        "title": "L’Arum maculatum",
        "subtitle": "",
        "abstract": "",
        "desc": "Si les collections botaniques du Jardin Massart constituent un outil didactique remarquable pour l’enseignement de la botanique, celui-ci dispose également de nombreux « objets pédagogique » tels que des fruits ou parties de plantes en bocaux ou encore des modèles de fleurs dont certains, de très belle facture, datent du milieu du XXe siècle et sont toujours utilisés pour les démonstrations des cours de biologie végétale. Tel est le cas du gouet tacheté ou Arum maculatum.\nIl s’agit d’une plante herbacée qui se trouve communément dans les sous-bois, où elle fleurit au début du printemps. Vous la trouverez, pour le moment, au niveau de la zone humide du Jardin Massart.\nSes feuilles peuvent être maculées de taches sombres et contiennent des cristaux d’oxalate de calcium les protégeant des herbivores. Les fleurs sont portées sur un spadice terminé par une massue violacée et enveloppé dans une spathe. Celle-ci constitue un piège pour les insectes qui, attirés par l’odeur dégagée par le spadice, pénètrent à l’intérieur de la spathe et assurent la pollinisation des ovaires, lesquelles se transforment en fruits rouge vif extrêmement toxiques."
    },
    {
        "picture": "/client/img/uploads/pic26.jpg",
        "museumName": "Musée des Plantes médicinales et de la Pharmacie - ULB",
        "title": "Les huiles de chaulmoogra",
        "subtitle": "",
        "abstract": "",
        "desc": "Le 26 janvier se tenait la Journée mondiale des Lépreux. Le Musée des Plantes médicinales et de la Pharmacie a tenu à consacrer son objet du mois à cette maladie. Tant en Extrême-Orient qu’en Afrique et en Amérique du Sud, la médecine traditionnelle a fait appel, pour traiter la lèpre, à des huiles extraites de graines de différentes espèces de plantes appartenant à la famille des flacourtiacées, notamment, des espèces d’Hydnocarpus produisant les huiles de chaulmoogra.\nL’activité spécifique de ces huiles sur le Mycobacteriumleprae, le bacille responsable de la lèpre, est expliquée par la présence, dans ces matières grasses, d’acides gras cyclopenténiques, tels les acides hydnocarpique, chaulmoogrique et gorlique.\nIl faut souligner l’extraordinaire phénomène de convergence et la perspicacité des guérisseurs qui ont conduit des populations occupant des territoires éloignés à utiliser des huiles dont les compositions sont très proches. Jusqu’à l’utilisation des sulfones (au cours des années 1940), puis jusqu’à celle de l’association de trois antibiotiques (au cours des années 1980), les huiles de chaulmoogra, administrées par voie externe ou interne, puis par voie parentérale (huiles ou dérivés d’hémisynthèse mieux tolérés), ont constitué les seuls traitements disponibles."
    },
    {
        "picture": "/client/img/uploads/pic27.jpg",
        "museumName": "Le Centre de Culture Scientifique de l'ULB - CCS",
        "title": "Le télescope historique",
        "subtitle": "",
        "abstract": "",
        "desc": "Le Centre de Culture Scientifique hérita, en mai 2000, du grand télescope de l’Institut d’Astronomie et d’Astrophysique de l’ULB. Au service des étudiants et des groupes scolaires depuis plusieurs dizaines d’années, il devenait nécessaire, pour les astronomes et astrophysiciens de l’Université, d’acquérir un instrument plus moderne.\nCet outil pédagogique, composé en fait d’une lunette, de deux astrographes et d’un télescope newtonien, utilisant un miroir parabolique de 28 cm d’ouverture, a tout naturellement trouvé sa place au CCS.\nAu fil des mois, selon les opportunités, cratères de la Lune, phases de Vénus, anneaux de Saturne, tache rouge de Jupiter, calottes polaires de Mars et quelques étoiles doubles sont observés depuis le campus de Parentville à Charleroi, pour la plus grande joie des petits et grands. Depuis son installation, qui nécessita d’importants investissements par la construction d’un observatoire approprié, le Centre de Culture Scientifique a toujours privilégié l’accessibilité du télescope à tous les publics. Les observations nocturnes et les activités organisées autour du thème de l’astronomie par le CCS sont devenues un pôle attractif certain et renvoient une image dynamique d’un centre de sciences véritablement ouvert et parfaitement intégré dans les structures culturelles locales.\nEn ce sens, chaque vendredi soir, entre septembre et mai, les associations d’astronomes amateurs et scientifiques de la région se relaient pour proposer aux curieux, observations d’astres et de planètes et commentaires passionnés.\nLe CCS a beaucoup insisté sur la mise en place rapide d’une réelle synergie avec le monde associatif local et, si le succès est bel et bien au rendez-vous, c’est aussi grâce au dévouement des professeurs, chercheurs et techniciens de l’ULB et, en particulier, son Institut d’Astronomie et d’Astrophysique. Par André Koeckelenbergh"
    },
    {
        "picture": "/client/img/uploads/pic28.jpg",
        "museumName": "Muséum de Zoologie et d’Anthropologie - ULB",
        "title": "Le kaka de nuit",
        "subtitle": "",
        "abstract": "",
        "desc": "Strigopskakapo ou perroquet-hibou, whakapapa ou kaka de nuit. Une des pièces remarquables du Muséum de Zoologie et d’Anthropologie de l’ULB se trouve être un kakatoa, espèce actuellement en grand danger d’extinction ! Le kakatoa, c’est un perroquet nocturne endémique de Nouvelle-Zélande. Son nom signifie « perroquet de nuit » en maori. C’est un oiseau lourd, dont les ailes ne servent plus guère qu’à effectuer quelques vols planés à partir des branches d’arbres qu’il escalade allègrement. Ses pattes puissantes lui permettent de parcourir de longues pendant la nuit, que ce soit pour se nourrir ou pour séduire une femelle. Dans ce cas, le mâle quitte les sous-bois ou le bord de l’océan pour se rendre au sommet des collines et y établir son aire de parade. Pour appeler les femelles, il émet des sortes d'explosions produites par dilatation du thorax. On dit qu’il gronde toute la nuit. Par temps clair, son ronflement s’entend à plus d'un kilomètre de distance.\nChaque mâle produit plusieurs milliers d'explosions toutes les nuits pendant 3 ou 4 mois. Au cours de cette période, il perd parfois près de la moitié de sa masse corporelle. Le kaka a une durée de vie relativement longue et une adolescence assez prolongée. Le mâle ne commence à parader qu’à l'âge de 5 ans et la femelle ne répond aux appels explosifs du mâle qu’ayant atteint l'âge de 9 à 11 ans. Ils se reproduisent ensuite irrégulièrement, tous les 2 ou 3 ans.\nParce que se plumes n’ont pas besoin de la robustesse et de la rigidité requises par les oiseaux qui volent, elles sont étonnamment douces. Le masque facial composé de fines plumes lui donne l’apparence d'un hibou. Le bec entouré de vibrisses est très utile quand il se déplace tête baissée dans les sous-bois.\nLe kakatoa encourt le sort du Didusineptus, connu sous le doux nom de Dodo, qui disparut petit à petit après l’arrivée des Européens sur l’île Maurice, avec leur lot de rats, de chiens et de chats prédateurs. Le Dodo n’ayant précédemment pas d’ennemis se trouva bien dépourvu de moyens de défense contre les rongeurs et carnivores du vieux continent. Ainsi en serait-t-il du Kaka sans les récents plans de sauvegarde et la protection de réserves naturelles situées dans les îles alentour de la Nouvelle- Zélande. Selon les données du CITES (www.cites.org/fra/disc/text.php), le kakatoa est en danger critique d’extinction. Il n’en reste qu’une centaine d’individus dans de rares îles septentrionales devenues réserves ; citons Maud, Codfish, Stewart et LittleBarrier."
    },
    {
        "picture": "/client/img/uploads/pic29.jpg",
        "museumName": "Expérimentarium de Chimie - ULB",
        "title": "La voiture à hydrogène",
        "subtitle": "",
        "abstract": "",
        "desc": "Le dihydrogène (H2), souvent appelé hydrogène, est un gaz qui a la propriété de véhiculer l’énergie. Le dihydrogène n’existe pas à l’état naturel sur terre, il faut le produire. C’est un carburant propre, à condition que son mode de production ne rejette pas de CO2. Il doit être stocké afin de pouvoir être utilisé dans un dispositif comme une pile à combustible, qui équipe cette voiture à hydrogène.\nLa voiture à hydrogène fonctionne grâce à une pile à combustible. Le véhicule est muni d’une pile réversible, c’est-à-dire que la cellule d’électrolyse qui produit le dihydrogène est confondue avec la pile à combustible qui va le consommer. La partie électrolyse est alimentée en électricité au moyen d’un panneau solaire éclairé par une lampe de 150 Watts. Lors de l’électrolyse, de l’hydrogène et de l’oxygène sont produits dans des tubes distincts, comme dans la cellule d’électrolyse classique. Lorsque les tubes sont remplis de dihydrogène et de dioxygène, la voiture est mise en mode pile, ce qui permet de consommer les gaz et de mettre le véhicule en mouvement."
    }
]
