[
    {
        "picture": "/client/img/uploads/museum1.jpg",
        "name": "Jardin botanique Jean Massart - ULB",
        "url": "http://www.ulb.be/actulb/dds/jmassart/",
        "address": "Chaussée de Wavre 1850\n1160 Bruxelles",
        "tel": "+32 (0)2 650 91 65",
        "fax": "+32 (0)2 672 02 84",
        "open": "du lundi au vendredi de 9h à 17h",
        "close": "les jours fériés et les week-ends",
        "tarif": "gratuit",
        "desc": "Destinées à la recherche, à l'enseignement universitaire et à la vulgarisation scientifique, les collections vivantes du Jardin botanique Jean Massart comprennent près de 2000 espèces végétales.\n\nLe Jardin des plantes médicinales et aromatiques, comptant 300 espèces, est l'un des plus riches de Belgique.\n\nDans le Jardin évolutif, plus de 600 espèces de plantes à fleurs sont rassemblées par famille, suivant les grandes lignes de l'évolution, depuis les types primitifs (comme le Magnolia) jusqu'aux types les plus évolués (comme la marguerite).\n\nAu Jardin des plantes cultivées, les plantes domestiquées par l'Homme, accompagnées de leurs ancêtres sauvages, sont classées selon leur utilisation. Dans le Verger sont cultivées diverses variétés anciennes de pommiers, poiriers, pruniers, pêchers et cerisiers.\n\nL'Arboretum comporte de nombreuses essences exotiques, parmi lesquelles dominent les conifères.\n\nLe Jardin comporte une zone humide érigée en réserve naturelle et incorporée au réseau Natura 2000. Fougères, iris jaune, grande prêle, phragmite, menthe aquatique et bien d'autres plantes de notre région s'y développent à l'état spontané, bordant les sources et mares voisines des étangs du Rouge-Cloître.\n\nDes parcelles expérimentales illustrent des thèmes de recherche développé au laboratoire d'Ecologie végétale et Biogéochimie notamment sur les espèces exotiques envahissantes et sur les espèces résistantes aux pollutions par les métaux lourds."
    },
    {
        "picture": "/client/img/uploads/museum2.jpg",
        "name": "Musée de la Médecine - ULB",
        "url": "http://www.museemedecine.be/",
        "address": "Campus Erasme – Place Facultaire\nRoute de Lennik, 808\n1070 Bruxelles",
        "tel": "+32 (0)2 555 34 31",
        "fax": "+32 (0)2 555 34 71",
        "open": "Du lundi au vendredi, de 13h00 à 16h00\n1er weekend de chaque mois, de 13h00 à 16h00\navec le dimanche gratuit.",
        "close": "les jours fériés",
        "tarif": "Adulte/ adult :3 €, retraité/ pensioner : 2 €, Etudiant/student : 1 €, enfants de moins de 12 ans et membres de l’ULB : gratuit",
        "desc": "L'exposition permanente révèle les étapes marquantes de l'histoire de la médecine en commençant par les premières tentatives de soins centrées sur les pratiques magico-religieuses. Le fil conducteur de l'exposition s'articule logiquement autour du serment d'Hippocrate, le père de la médecine. Après Hippocrate, on trouve les figures les plus emblématiques qui jalonnent les grandes découvertes : Galien, Dioscoride, Avicenne, Vésale, Paré, etc. Le sens du progrès médical est présenté de manière chronologique, et s'accompagne de l'illustration de certaines techniques et de certains remèdes.\n\nL'évocation des voies du progrès en médecine se fait sur la dimension magique et religieuse. et sous l'angle de la médecine scientifique. Une autre partie de l’exposition est consacrée aux médecines non-européennes (précolombiennes, africaines, etc) afin de pouvoir comparer les méthodes de soins et apprécier le bénéfice apporté par les échanges culturels.\n\nLa dernière partie de l’exposition repose sur la présentation de près de 300 cires anatomiques de type 'Spitzner'. Cette collection du XIXe siècle illustre les maladies de la peau et des organes; elle montre certaines techniques médicales et chirurgicales de l’époque. Une salle entière, dont l’accès est réservé à un public averti, est consacrée principalement aux maladies vénériennes."
    },
    {
        "picture": "/client/img/uploads/museum3.png",
        "name": "Le Centre de Culture Scientifique de l'ULB - CCS",
        "url": "http://www.ulb.ac.be//ccs/",
        "address": "Université libre de Bruxelles\nCampus de Parentville\nRue de Villers 227\n6010 Charleroi",
        "tel": "+32 (0)71 600 300",
        "fax": "+32 (0)71 600 305",
        "open": "du lundi au vendredi, de 9h30 à 17h30 et le 1erdimanche du mois, de 10h à 18h.",
        "close": "le samedi et les autres dimanches (sauf ouverture exceptionnelle demandée au 071 600 300). Les 1/05, 25/05,26/05,5/06, 21/07, 15/08, 27/09, 1/11,2/11, 20/11.",
        "tarif": "moins de 6 ans et le 1er dimanche du mois : gratuit, moins de 10 ans/groupes scolaires : 2 €, étudiants/seniors/familles nombreuses/groupes d'adultes : 3 €, adultes : 4 € ",
        "desc": "Le Centre de Culture Scientifique (CCS) est implanté depuis 1994, sur le Campus de Parentville de l'ULB à Charleroi, dans le cadre verdoyant d'un parc de 20 hectares. En proposant des expositions permanentes et temporaires, des expériences interactives, un observatoire astronomique et de nombreuses animations scientifiques destinées aux jeunes, il contribue à instaurer une culture scientifique, le goût de la connaissance et de la recherche scientifique. Les activités s'adressent à tout citoyen, petit ou grand, guidé par le plaisir d'apprendre et de découvrir les facettes surprenantes des sciences.\n\nUn programme pédagogique varié répond tout au long de l'année aux attentes des enseignants et des responsables éducatifs : conférences scientifiques, ateliers pédagogiques, cahier pédagogique rédigé à l'occasion de chaque exposition temporaire, laboratoire multimédia, stages de Carnaval, Pâques et d'été pluridisciplinaires destinés aux 8-10 ans, 10-12 ans et 10-14 ans.\n\nLe CCS dispose d'espaces permanents avec une salle de projection (80 places), un espace des communications et un espace d'expériences interactives. En octobre 2005 s'est ouvert un tout nouvel espace d'exposition consacré à un des pôles majeurs de l'évolution scientifique actuelle, les biotechnologies. Ce projet ambitieux, soutenu par l'Union européenne et la Région wallonne, s'inscrit parfaitement dans une approche globale de sensibilisation aux nouvelles disciplines scientifiques. L'Espace des biotechnologies aborde les aspects scientifiques, techniques, économiques et sociaux (questions intimement liées à l'éthique et aux choix citoyens) des biotechnologies avec une attention particulière apportée aux formations et aux métiers.\n\nUne cafétéria et une boutique complétent les infrastructures d'accueil."
    },
    {
        "picture": "/client/img/uploads/museum4.jpg",
        "name": "Ecomusée du Viroin",
        "url": "http://www.ecomusee-du-viroin.be/",
        "address": "Rue Eugène Defraire, 63\n5670 TREIGNES",
        "tel": "+32 (0)60 39 96 24",
        "fax": "+32 (0)60 39 94 50",
        "open": "de 9h à 12h et de 13h à 17h. Horaire d'hiver (du 6/11 au 31/03) : 13h30 à 17h. Horaire d'été (du 01/04 au 05/11) : 10h30 à 18h",
        "close": "les 24/25 et 31 décembre, le 1er janvier",
        "tarif": "Adulte 4 €, Sénior 3 €, Étudiants 3 €, Enfants (+ de 6 ans) 2 €, Article 27 : 1,25  €, Gratuit le premier dimanche du mois",
        "desc": "L'Écomusée du Viroin présente les principaux métiers traditionnels autrefois pratiqués en Entre-Sambre-et-Meuse. Découvrez les ateliers reconstitués des artisans. Des milliers d'outils, des panneaux explicatifs, des vidéos illustrent les métiers qui ont fait hier la richesse économique de la région : forestier, charbonnier, tonnelier, tanneur, bourrelier, cordonnier, sabotier, forgeron, charron..."
    },
    {
        "picture": "/client/img/uploads/museum5.jpg",
        "name": "Muséum de Zoologie et d’Anthropologie - ULB",
        "url": "http://www.ulb.ac.be/actulb/dds/muzoo/",
        "address": "ULB - Campus du Solbosch, Avenue F. Roosevelt 50\n1050 Ixelles",
        "tel": "+32 (0)2 650 36 78",
        "fax": "+32 (0)2 650 27 96",
        "open": "de 13h à 16h tous les lundis, mardis et mercredis. Ouverture possible sur rendez-vous les lundis, mardis et mercredis matin.",
        "close": "du jeudi au dimanche et jours fériés",
        "tarif": "gratuit",
        "desc": "Depuis sa création au XIXème siècle, de nombreux spécimens ont enrichi le Muséum de Zoologie de l’ULB. Il compte plusieurs milliers de spécimens représentatifs de tous les groupes zoologiques actuels ; environ un millier d’entre eux sont exposés au public de façon permanente. Ces collections très complètes ont pour fil conducteur l’évolution des espèces animales. L’accent est mis sur les adaptations particulières des organismes, dont le visiteur est invité à découvrir la diversité.\n\nParmi les acquisitions majeures, un impressionnant spécimen de coelacanthe capturé en 1981. Cet illustre spécimen, qui n’a pratiquement pas évolué depuis 400 millions d’années, fit la une des journaux au moment de sa découverte, car il est proche des vertébrés terrestres, même s’il fut un peu vite considéré comme leur ancêtre direct.\n\nLe muséum de l’ULB est donc un outil dédié à tous ceux qui s’intéressent aux sciences zoologiques : étudiants, enseignants, chercheurs et naturalistes. Il est ouvert à tous les esprits curieux qui désirent mieux comprendre la nature.\n\nLe muséum comprend également une salle d'anthropologie présentant l'évolution humaine.\n\nLe musée a été rénové en 2010. La présentation de la collection générale suit la phylogénèse. Elle adopte un parcours en U : la base du U est consacrée aux didermiques, la branche de droite aux tridermiques protostomes et la branche de gauche aux tridermiques deutérostomes. Les animaux difficilement observables, du fait de leur petitesse et/ou de leur transparence, sont présentés sur des supports numériques installés dans certaines vitrines. En outre, dans chaque vitrine, un schéma de filiation replace les organismes exposés dans leur contexte phylétique général et particulier.\n\nOutre cette présentation phylétique, le Musée propose plusieurs expositions permanentes. * Deux ‘galeries’ occupent l’espace central du grand local : l’une d’anatomie comparée (squelettes de mammifères, oiseaux et reptiles), l’autre consacrée à la diversité des mammifères (animaux naturalisés). * Trois ‘alcôves’ placées en vis-à-vis de la lignée des protostomes illustrent des thèmes de recherches en biologie animale développés au sein de l’académie Wallonie-Bruxelles. Le Muséum de Zoologie est membre du Réseau des Musées de l'ULB, du Département de Diffusion des Sciences et du Conseil bruxellois des Musées."
    },
    {
        "picture": "/client/img/uploads/museum6.jpg",
        "name": "Expérimentarium de Physique - ULB",
        "url": "http://www.experimentarium.be/",
        "address": "ULB - Forum du Campus de la Plaine, Boulevard du Triomphe\n1050 Ixelles",
        "tel": "+32 (0)2 650 54 56",
        "fax": "+32 (0)2 650 53 32",
        "open": "le mardi et le jeudi de 9h à 12h30 et de 13h30 à 16h30 (hors congés scolaires), de préférence sur réservation",
        "close": "en juillet et août et pendant les vacances de Noël et de Pâques",
        "tarif": "3 €",
        "desc": "L’Experimentarium est le musée de physique de l’Université Libre de Bruxelles. Sa mission principale est de sensibiliser et d’instruire les élèves de classes primaires et secondaires, à travers des visites intéractives ainsi que des ateliers. De plus, il propose aux enseignants un support pédagogique rigoureux L’Experimentarium donne à la Physique un tout autre visage."
    },
    {
        "picture": "/client/img/uploads/museum7.jpg",
        "name": "Expérimentarium de Chimie - ULB",
        "url": "https://www.ulb.ac.be/facs/sciences/chim/Experimentarium.html",
        "address": "Campus de la Plaine\nULB\n1050 Ixelles",
        "tel": "+32 (0)2 650 55 35 (57 67)",
        "fax": "+32 (0)2 650 55 35 (57 67)",
        "open": "Du Lundi au vendredi. Uniquement sur rendez-vous.",
        "close": "Pendant les congés scolaires",
        "tarif": "Variable, en fonction du type d’atelier et du nombre d’élèves (de gratuit à max. 5 €/pers).",
        "desc": "Le Département de Chimie de l'ULB a décidé de mettre sur pied un Expérimentarium de chimie afin de restimuler l'intérêt des sciences auprès du jeune public, et en particulier pour montrer le rôle fascinant que joue la chimie à de nombreux niveaux dans notre vie quotidienne."
    },
    {
        "picture": "/client/img/uploads/museum8.jpg",
        "name": "Archives & Réserve précieuse - ULB",
        "url": "http://bib.ulb.ac.be/fr/bibliotheques/reserve-precieuse/index.html",
        "address": "Avenue F. Roosevelt 50\nCampus du Solbosch\n1050 Bruxelles",
        "tel": "+32 (0)2/650.24.23",
        "fax": "+32 (0)2/650.24.23",
        "open": "mardi et jeudi: 09h30 - 12h30 et 13h30 - 17h00",
        "close": "les jours fériés",
        "tarif": "gratuit",
        "desc": "La Réserve précieuse des bibliothèques de l’ULB abrite en son sein, non seulement le Musée-bibliothèque Michel de Ghelderode (reconstitution du cadre de vie du dramaturge et de sa bibliothèque), mais aussi des cabinets littéraires (Max Elskamp, André Fontainas, Denis Marion, Marcel Mariën…), des petits fonds de personnalités belges, ayant souvent un lien avec l’ULB (bibliothèques de travail de Luc de Heusch, du cinéaste Henri Storck, des professeurs Roland Mortier, Jean Stengers, Albert Henry et bien d’autres).\n\nMais elle possède aussi des ensembles de documentation sur un thème précis, comme l’histoire du livre et de l’écriture (CEDIC), l’histoire des comportements sociaux (BCS), l’histoire littéraire au temps de la Jeune Belgique et de la Wallonie… une riche bibliothèque de curiosa (ensemble constitué à partir de la collection de Robert Van Bel)."
    },
    {
        "picture": "/client/img/uploads/museum9.jpg",
        "name": "Musée d’Anatomie et d’Embryologie humaines - ULB",
        "url": "https://www.ulb.ac.be/sites/musees/aeh/presentation.html",
        "address": "ULB - Route de Lennik 808\n1070 Anderlecht",
        "tel": "+32 (0)2 555 63 20",
        "fax": "+32 (0)2 555 63 78",
        "open": "sur réservation",
        "close": "",
        "tarif": "gratuit",
        "desc": "Situé sur le campus hospitalo-facultaire d’Anderlecht, ce musée expose de multiples spécimens authentiques ayant trait à l’anatomie humaine (pièces conservées dans l’alcool, matériel plastiné, pièces squelettiques), ainsi que des moulages, etc. Il illustre également le développement humain, par de nombreuses pièces fœtales normales ou tératologiques, des moulages et des documents iconographiques. Une section est consacrée aux pathologies osseuses et plusieurs vitrines évoquent l’anatomie dentaire, l’anatomie comparée de l’appareil masticateur et les anomalies dentaires."
    },
    {
        "picture": "/client/img/uploads/museum10.jpg",
        "name": "Musée des Plantes médicinales et de la Pharmacie - ULB",
        "url": "https://www.ulb.ac.be/sites/musees/mpmp/1.html",
        "address": "ULB - Campus de la Plaine - Boulevard du Triomphe\n1050 Ixelles",
        "tel": "+32 (0)2 650 52 79",
        "fax": "+32 (0)2 650 52 82",
        "open": "du lundi au vendredi de 9h à 18h; samedi de 9h à 12h30",
        "close": "samedi après-midi, dimanche et jours fériés ; des visites guidées sur rendez-vous peuvent néanmoins être organisées pendant ces périodes.",
        "tarif": "gratuit",
        "desc": "Le musée, aménagé au sein de l'Institut de Pharmacie, propose quatre-vingt vitrines d'échantillons de plantes médicinales et de produits d'origine naturelle du monde entier, commentés et présentés par thème. Il explique ainsi l'histoire des plantes médicinales, leurs effets (constituants actifs, propriétés et modes d'action) et usages, tant par le passé qu'en médecine actuelle."
    }
]
